{
  "services": [
    {
      "id": 1,
      "anchor": "earthworks",
      "name": "Земляные работы",
      "shortDescription": "На сегодняшний день невозможно представить себе ни одну стройку без использования специальной техники для земляных работ.",
      "fullDescription": "На сегодняшний день невозможно представить себе ни одну стройку без использования специальной техники для земляных работ. Спектр земляных работ достаточно широк, при этом, от оперативности их производства зависят сроки строительства объекта, а их точность влияет на результат всего строительства.\n\nВиды земляных работ:\n\n• Разработка котлованов.\n\nЭто один из самых популярных видов земляных работ, который необходим для разных видов фундаментов, обустройства подземных сооружений. В процессе используется мини-экскаватор, погрузчик, экскаватор, а весь грунт, что вырывается после образования котлована, чаще всего вывозится на специальных самосвалах. Спецтехника работает наверху, если нужен котлован небольших размеров и глубины. Экскаватор помещают вовнутрь котлована только в том случае, если глубина больше, чем максимальный вылет стрелы ковша.\n\n• Копание траншей.\n\nСоздание траншей на участке необходимо для прокладки сетей коммуникации, водопровода, канализационной системы, электропровода, трубопровода и др. Нередко траншеи необходимы для создания фундамента для забора. Траншеи глубиной в несколько метров делают для проведения магистральных трубопроводов. Здесь подойдут крупногабаритные гусеничные экскаваторы.\n\n• Выравнивание и планировка земельных участков.\n\nВыравнивание территории — это главная составляющая подготовки участка для будущего процесса строительства. Чем ровнее ландшафт и чище территория (важно удалить растения, мелколесье, пни, деревья, а также избавиться от корней), тем проще и надежнее будет продвигаться строительство.\n\nВ природе практически не существует идеально ровных земельных участков. Практически все участки, перед началом строительных работ, нуждаются в выравнивании. Незначительное выравнивание земельных участков осуществляется с помощью отвалов и экскаваторов или фронтальных ковшей. Выравнивание участков, согласно со всеми правилами и нормами, осуществляется в две стороны. Сначала участок выравнивается вдоль, потом – поперек. Это позволяет достичь более ровной поверхности.\n\nПланировка участков подразумевает изъятие грунта в одном месте и его перемещение в другое место. Иногда, при нехватке грунта, его необходимо довозить. Если образуется лишний грунт, то осуществляет его вывоз. Планирование земельных участков – изменение угла наклона участков. Чаще всего, участки пытаются сделать более горизонтальными, но иногда, наоборот – повышают уклон. Делается это для отвода воды с участка или по другим причинам. Участвовать в данных работах могут все типы экскаваторов. Перемещение грунта по участку, вывоз или доставку грунта осуществляется теми же самосвалами.\n\n• Обратная засыпка.\n\nМожно сказать, что это один из видов выравнивания участков, так как большие или малые котлованы иногда требуется засыпать, чтобы не возникало проседания и пустого пространства на территории. Также нужно засыпать траншеи, которые вырыты для прокладки коммуникаций. Самая эффективная техника, которая выполняет обратную засыпку, — это экскаватор-погрузчик.\n\n• Уплотнение основания.\n\nУплотнение оснований выполняется с целью повышения их прочности и снижения осадок зданий и сооружений. Обычно уплотнению подлежат недоуплотненные макропористые сжимаемые грунты, к которым относят: лессовые просадочные, рыхлые песчаные, слабые глинистые и некоторые другие виды грунтов.\n\n• Разработка мерзлой земли.\n\nЗначительная часть территории России расположена в зонах с продолжительной и суровой зимой. Вследствие этого около 15 % общего объема земляных работ приходится выполнять в зимних условиях и при мерзлом состоянии грунта. Механическая прочность мерзлых грунтов существенно возрастает (до 100 раз), что затрудняет разработку, увеличивает трудоемкость в 3-7 раз, ограничивает применение некоторых механизмов (экскаваторов, бульдозеров, грейдеров).\n\nДля разрыхления грунта применяются ударные приспособления:\n- гидравлический молот установленный на экскаваторе (гидромолот)\n- рыхление грунта рыхлителем, установленным на стреле экскаватора.",
      "images": [
        "/images/services/earthworks/1.jpg",
        "/images/services/earthworks/2.jpg",
        "/images/services/earthworks/3.jpg",
        "/images/services/earthworks/4.jpg",
        "/images/services/earthworks/5.jpg",
        "/images/services/earthworks/6.jpg"
      ],
      "relatedEquipment": [
        "mini-ekskavator",
        "ekskavator-pogruzchik", 
        "gusenichnyj-ekskavator",
        "kolesnyj-ekskavator",
        "buldozer",
        "samosval"
      ],
      "features": [
        "Широкий спектр земляных работ",
        "Современная спецтехника",
        "Опытные операторы",
        "Соблюдение сроков",
        "Высокая точность выполнения",
        "Работа в различных условиях"
      ]
    },
    {
    "id": 2,
    "anchor": "road-improvement",
    "name": "Благоустройство дорог и прилегающих территорий",
    "shortDescription": "Благоустройство дорог и прилегающих территорий — это комплекс мероприятий, направленный на обеспечение безопасности, озеленению, устройству дорожного полотна.",
    "fullDescription": "Благоустройство дорог и прилегающих территорий — это комплекс мероприятий, направленный на обеспечение безопасности, озеленению, устройству дорожного полотна.\n\nВ комплекс работ входит:\n\n• устранение кустарников и деревьев (спил или полное удаление)\n• выравнивание грунтовых дорог автогрейдерами от 12 до 26 тонн\n• отсыпка инертными материалами (гравий, пгс, щебень, разных фракций)\n• уплотнение грунтовой насыпи виброкатками от 3х до 18 тонн\n• обустройство тротуарных дорожек\n• асфальтирование\n• установка гранитного бортового камня и бордюров\n• доставка плодородного грунта (чернозема) для озеленения прилегающих территорий\n\nТакие работы направлены на обеспечения и повышение уровня комфорта условий проживания населения, а также для улучшения эстетического состояния территорий и дорог.\n\nБлагоустройство территории, как и другие виды услуг, могут быть проведены нами как по отдельности, так и в комплексе «под ключ». Вам остается лишь заранее определить нюансы реализации своего проекта, продумать дизайн и функциональное назначение всех объектов.",
    "images": [
        "/images/services/road-improvement/1.jpg",
        "/images/services/road-improvement/2.jpg",
        "/images/services/road-improvement/3.jpg"
    ],
    "relatedEquipment": [
        "grejder",
        "gruntovoj-katok", 
        "buldozer",
        "avtovyshka",
        "samosval",
        "ekskavator-pogruzchik"
    ],
    "features": [
        "Комплексный подход «под ключ»",
        "Современная спецтехника",
        "Высокое качество работ",
        "Соблюдение сроков",
        "Улучшение эстетического состояния",
        "Повышение комфорта проживания",
        "Работы по отдельности или в комплексе"
    ]
    },
    {
    "id": 3,
    "anchor": "demolition",
    "name": "Демонтаж и снос зданий, сооружений",
    "shortDescription": "Снос и демонтажные работы включают в себя сотни самых разнообразных задач. Они могут выполняться самыми разными методами, требовать различного оборудования, выполняться специалистами с различными навыками.",
    "fullDescription": "Снос и демонтажные работы включают в себя сотни самых разнообразных задач. Они могут выполняться самыми разными методами, требовать различного оборудования, выполняться специалистами с различными навыками. Однако задача у них проста — убрать какой-либо объект либо сохранив отдельные его сегменты в целости, либо полностью уничтожив.\n\nСнос — это механическое разрушение построек методом, который наиболее подходит для выполнения поставленной задачи по демонтажу. Основных критериев два — эффективность и безопасность.\n\nОсновные методы сноса зданий следующие:\n\n• Разрушение вручную с помощью инструмента. Может выполняться с применением самых разных средств: ломов, кувалд, пил и т.д. Хорош этот метод как при разрушении маленьких построек, так и во время демонтажа в стесненных и сложных условиях.\n• Разламывание постройки с помощью тяжелых машин. Основной метод сноса, который позволяет быстро и аккуратно избавиться практически от любого строения. В ходе его выполнения постройка разрушается путём уничтожения тяжелой техникой основных стен и опор.\n• Комбинированный метод сноса построек. Проводится при участии как специалистов с ручным инструментом, так и тяжелых машин. Комбинированный метод хорошо показывает себя при выполнении сложных демонтажных задач.\n\nЗавершающим этапом после сноса и демонтажа является вывоз битого бетона/досок и т.д. самосвальными машинами различной грузоподъёмности.\n\nПеред началом работ специалист нашей компании выезжает на место проведения работ для подбора необходимой техники, специалистов и предварительного расчета.",
    "images": [
        "/images/services/demolition/1.jpg",
        "/images/services/demolition/2.jpg",
        "/images/services/demolition/3.jpg"
    ],
    "relatedEquipment": [
        "gidromolot",
        "ekskavator-pogruzchik",
        "gusenichnyj-ekskavator",
        "buldozer",
        "samosval",
        "avtokran"
    ],
    "features": [
        "Эффективность и безопасность работ",
        "Различные методы сноса",
        "Профессиональные специалисты",
        "Современная тяжелая техника",
        "Вывоз и утилизация строительного мусора",
        "Выезд специалиста для оценки",
        "Комплексный подход от сноса до уборки"
    ]
    },
    {
    "id": 4,
    "anchor": "transportation",
    "name": "Перевозка тяжеловесных и негабаритных грузов",
    "shortDescription": "Перевозка нестандартных грузов — негабаритных размеров или очень тяжелых требует особого подхода. К транспортировке таких грузов необходима тщательная подготовка.",
    "fullDescription": "Перевозка нестандартных грузов — негабаритных размеров или очень тяжелых требует особого подхода. К транспортировке таких грузов необходима тщательная подготовка: подбор соответствующего транспорта по габаритам и грузоподъемности, построить безопасный маршрут, получить специальное разрешение и организовать сопровождение.\n\nВиды тяжеловесных и негабаритные грузов:\n\n• Различная спецтехника, например, для бурения скважин для добычи нефти, газа, строительная техника\n• Водные суда, например, яхты, катера\n• Сельскохозяйственная техника: трактора, комбайны, культиваторы и т.п.\n• Строительное оборудование и строительные материалы\n• Промышленное оборудование\n• Вместительные резервуары для сыпучих и жидких материалов и т.д.\n\nВажно, что все эти объекты невозможно разделить для перевозки на более мелкие части, которые могли бы считаться стандартным грузом.\n\nНа протяжении всего пути водитель выделенного транспорта придерживается строгих правил:\n\n• Соблюдение скоростного режима (до 60 километров в час)\n• Делает остановки в специализированных местах, не на оборудованных стоянках\n• Не продолжать путь, если транспорт неисправен, или груз ненадежно закреплен\n\nСтоимость перевозки зависит от нескольких факторов, таких как расстояние, вид и размер груза, необходимое оборудование. Наша компания обладает опытом и техникой, необходимой для безопасной и эффективной перевозки нестандартных грузов. Мы можем справиться со всем процессом, включая планирование, погрузку и разгрузку груза.",
    "images": [
        "/images/services/transportation/1.jpg",
        "/images/services/transportation/2.jpg",
        "/images/services/transportation/3.jpg",
        "/images/services/transportation/5.jpg",
        "/images/services/transportation/6.jpg"
    ],
    "relatedEquipment": [
        "tral",
        "samosval",
        "bortovoj-avtomobil",
        "manipulyator",
        "avtokran"
    ],
    "features": [
        "Тщательная подготовка и планирование",
        "Подбор транспорта по габаритам и грузоподъемности",
        "Оформление специальных разрешений",
        "Организация сопровождения",
        "Соблюдение строгих правил безопасности",
        "Профессиональная погрузка и разгрузка",
        "Опыт перевозки различных типов грузов"
    ]
    },
    {
    "id": 5,
    "anchor": "tree-removal",
    "name": "Корчевание пней, спил веток/деревьев",
    "shortDescription": "Корчевание — процесс удаления пней деревьев или кустарника из грунта вместе с корнями, следующий этап расчистки территории при подготовке площадки к строительству или новым насаждениям.",
    "fullDescription": "Корчевание — процесс удаления пней деревьев или кустарника из грунта вместе с корнями, следующий этап расчистки территории при подготовке площадки к строительству или новым насаждениям. Избавиться от остатков деревьев можно вручную или с помощью техники и оборудования.\n\nРучное корчевание\n\nАктуально для ситуаций, когда использовать технику невозможно. Низкая популярность обусловлена трудоемкостью и длительностью. Процесс заключается в откапывании на достаточную глубину, обрубке и вытягивании его ломом, лебедкой или тягачом, реже применяются автомобильные домкраты. При этом корневая система остается в грунте.\n\nМеханический корчевание\n\nДля этого нужна специализированная техника, часто на помощь приходит строительная:\n\n• экскаватор-погрузчик\n• погрузчик\n• экскаватор\n• бульдозер\n• тяжелый грузовик\n\nНа них может устанавливаться дополнительное оборудование (для расширения функционала) или они применяются в стандартной комплектации.\n\nКопка экскаватором — один из наиболее популярных способов. При этом убирается и корневище. Для этого оно откапывается, обрываются оставшиеся в грунте ответвления, остальное вытаскивается ковшом.\n\nТягач распространен на мелколесье — бульдозер упирается в пенек, загоняет под него нож, и выворачивает его. В качестве альтернативы при самостоятельном удалении часто применяют грузовики или тяжелые внедорожники в качестве альтернативы лебедке. Однако трактор в этом смысле более эффективен, т.к. при равной мощности мотора выдает большее тяговое усилие и меньшую скорость.\n\nКорчевание пней рыхлителем предполагает работу бульдозера или трактора с корчевателем-собирателем (отвал с рыхлящими клыками). Это позволяет заглубляться на 20-60 см в почву, убирать корни, уходящие в горизонтальном направлении. После них можно пахать участок, не беспокоясь о сохранности техники.\n\nСпособ корчевание определяет специалист на предварительном осмотре участка. Подбирает необходимую технику и инструменты.\n\nОпил деревьев\n\nПышные, раскидистые деревья — это красиво, но не всегда безопасно. Иногда необходимо изменить их форму, высоту или спилить высохшие ветки, которые могут быть сломаны порывами ветра.\n\nВиды опила деревьев:\n\n• Санитарный — удаление усыхающих, отмерших и надломленных ветвей, которые создают опасность.\n• Структурный — восстановление естественной формы или структуры растения.\n• Формирующий — декоративная методика опиловки кустарников и растительности.\n• Омолаживающий — обновление кроны, придание красивых контуров.\n\nОпил веток деревьев-это эффективное удаление зеленых фрагментов со ствола. Не стоит самостоятельно выполнять работы, требуется помощь профессионалов, спецтехника и инструмент. Каждый случай рассматривается индивидуально.\n\nСвяжитесь с нашим менеджером для вызова специалиста и предварительного расчета.",
    "images": [
        "/images/services/tree-removal/1.jpg",
        "/images/services/tree-removal/2.jpg"
    ],
    "relatedEquipment": [
        "ekskavator-pogruzchik",
        "buldozer",
        "avtovyshka",
        "gidromolot",
        "mini-pogruzchik",
        "samosval"
    ],
    "features": [
        "Профессиональное корчевание пней",
        "Спил деревьев и веток любой сложности",
        "Различные методы корчевания",
        "Современная спецтехника",
        "Квалифицированные специалисты",
        "Вывоз и утилизация отходов",
        "Предварительный осмотр и расчет"
    ]
    },
    {
    "id": 6,
    "anchor": "drilling",
    "name": "Бурение отверстий, установка/выемка столбов, винтовые сваи",
    "shortDescription": "Профессиональные услуги по бурению отверстий, установке и выемке столбов, монтажу винтовых свай для различных строительных и монтажных работ.",
    "fullDescription": "Бурение под опоры (установка, выемка столбов)\n\nБетонные конструкции устанавливаются с заглублением в грунт. Это нужно для повышения выносливости конструкций. Глубина установки определяется нормами безопасности, зависит от высоты и общего веса опор. Бурение под опоры представляет собой способ быстрого и целесообразного создания скважин нужного размера.\n\nВ технологии работу помогает выполнить специальное оборудование и техника. Основную часть работ выполняют с помощью буровой установки. На нее монтируются буровые штанги заданного диаметра. Наконечником бура производится отверстие глубины и ширины согласно требованиям. Общая длительность работ на одну опору занимает не более получаса.\n\nБурение под сваи\n\nФундамент на сваях представляет собой прочное крепкое основание для сооружения. Сваи изготавливают из железобетонной смеси. Это тяжеловесные изделия, которые необходимо углубить в грунт, чтобы получить устойчивую конструкцию. Бурение под сваи — технология, позволяющая в короткие сроки и экономично образовать отверстия в почве нужной глубины и диаметра.\n\nХарактеристики бурения под сваи\n\nДля образования отверстий используется бур с вертикальной штангой, специальный раствор и установка оборудование управляющая буром. Инструмент организации работ можно взять в аренду у нашей компании. Кроме того, мы реализуем услуги по бурению земельных слоев под сваи. Технология называется лидерной и применяется в случаях, когда другие варианты монтажа свай нельзя применить по каким-либо причинам:\n\n• В высокоплотных и тяжелых грунтах\n• В холодные сезоны, когда почва промерзла\n• В случае залегания грунтовых вод на малой глубине\n• Если неподалеку уже стоят жилые комплексы и здания\n\nПри бурении разрабатываются скважины согласно проектной инженерной документации. Нашими клиентами заказчиками становятся строительные организации и физические лица, содержащие жилые дома для частного пользования.\n\nЭтапы бурения под сваи Заказчик оставляет заявку, заключается договор на оказание услуги. Бригада рабочих с буровой установкой проводит комплекс мероприятий по бурению:\n\n• Геологическое исследование, составление сметы\n• Подготовка участка для бурения, механизмов\n• Бурение под сваи, вывоз мусора и оборудования с площадки\n\nБурение под столбы забора\n\nСтроительство надежного забора подразумет определенное заглубление столбов в грунт. Опорные столбы нужны для создания устойчивой конструкции, способной выдержать любые нагрузки. Современные вариации помогают упростить и ускорить этот процесс. Бурение под столбы забора — услуга, предоставляемая нашей компанией на рентабельных для клиентов условиях.\n\nВ зависимости от объема работ подбирается различное оборудование:\n\n• Если достаточно пробурить небольшое или средние число отверстий, дается в аренду транспорт с установленным оборудованием для бурения. Транспорт представляет собой грузовые машины, на которых присутствуют инструменты средства для вертикального бурения почвы.\n• В случае работы крупных объектах когда нужно создать сотни отверстий в рамках оказания услуги, применяются самоходные буровые установки.\n\nТехнология бурения дает возможность в сжатые сроки создавать скважины небольшого диаметра и глубины под столбы ограждений. Услуга полезна владельцам частных территорий, домов организациям, когда нужно оградить частную территорию быстро, но экономично.\n\nНаша компания предоставит определенные преимущества каждому клиенту:\n\n• Ускоренное исполнение заказа без опозданий\n• Идеальное техническое состояние транспорта устройств и буровых установок\n• Квалифицированных сотрудников\n• Выгодные тарифы\n• Соблюдение стандартов бурения, качественный результат\n• Лояльная стоимость, расход ресурсов и времени\n• Работы можно осуществлять в любой сезон\n• Цикл строительства сокращается\n• Гарантии качества\n\nЧтобы заказать бурение, сообщите об этом нашим менеджерам по телефону. Сотрудник поможет определиться с формированием заявки, подбором техники и временем проведения работ. Также с менеджером можно обсудить все особенности заказа, получить бесплатную консультацию о бурении.",
    "images": [
        "/images/services/drilling/1.jpg",
        "/images/services/drilling/2.jpg"
    ],
    "pricing": [
        {
        "model": "Бурение ям 100-800 мм",
        "pricePerHour": "от 250 руб/м",
        "minOrder": "-"
        },
        {
        "model": "Установка опор ЛЭП",
        "pricePerHour": "2000 руб/шт",
        "minOrder": "-"
        },
        {
        "model": "Установка пасынка опоры ЛЭП",
        "pricePerHour": "1500 руб/шт",
        "minOrder": "-"
        },
        {
        "model": "Демонтаж опор ЛЭП",
        "pricePerHour": "1200 руб",
        "minOrder": "-"
        },
        {
        "model": "Вкручивание винтовых свай",
        "pricePerHour": "300 руб/метр",
        "minOrder": "-"
        },
        {
        "model": "Почасовая работа",
        "pricePerHour": "2500 руб/час",
        "minOrder": "-"
        },
        {
        "model": "Доставка за пределы г. Пермь",
        "pricePerHour": "60 руб/км",
        "minOrder": "-"
        }
    ],
    "relatedEquipment": [
        "yamobur",
        "ekskavator-pogruzchik",
        "mini-ekskavator",
        "avtovyshka"
    ],
    "features": [
        "Профессиональное бурение различных диаметров",
        "Установка и демонтаж опор ЛЭП",
        "Монтаж винтовых свай",
        "Работы в любых грунтах и сезонах",
        "Квалифицированные специалисты",
        "Современное буровое оборудование",
        "Гарантия качества работ",
        "Соблюдение сроков"
    ]
    },
    {
    "id": 7,
    "anchor": "cleaning",
    "name": "Уборка и вывоз мусора/снега",
    "shortDescription": "Профессиональная уборка, погрузка и вывоз любых видов отходов, включая строительный мусор и снег. Работаем как разово, так и на постоянной основе.",
    "fullDescription": "Рано или поздно любая государственная или частная организация сталкивается с необходимостью разового либо регулярного вывоза мусора с прилегающей территории. Без своевременной уборки не может обойтись ни жилой дом, ни промышленный объект или торговый центр. Различные виды отходов портят внешний вид территории и затрудняют заезд автотранспорта. Зимой ситуация усложняется из-за снежных заносов и сугробов. Непростой задачей является и вывоз строительного мусора, для погрузки и утилизации которого обычно требуется специальная техника, несколько рабочих и доступ на особый полигон строительных отходов. Компания «СпецЛидер» поможет Вам быстро избавиться от подобных проблем.\n\nНаша компания проводит уборку, погрузку и вывоз любых видов отходов, в том числе строительного мусора и снега в городе Перми, и готовы предоставить широкий спектр услуг по демократичным ценам. В списке наших постоянных клиентов крупные предприятия и организации, которые дорожат своей репутацией и стремятся поддерживать порядок как в здании, так и на прилегающей территории. Мы действуем в строгом соответствии со всеми экологическими регламентами и природоохранным законодательством, обеспечивая абсолютную легальность всех работ. С нами Вы с легкостью сможете решить вопрос поддержания порядка и утилизации отходов.\n\nКомпания «СпецЛидер» предлагает следующие виды работ:\n\n• вывоз твердых бытовых отходов или строительного мусора\n• механизированную или ручную уборку и вывоз снега\n• удаление слоя наледи\n• уборка снега с крыш и прилегающих территорий\n\nМы готовы провести мероприятия любого объема в сжатые сроки благодаря отличному техническому оснащению и профессионализму сотрудников. Все наши работники прошли специальную подготовку и имеют большой опыт в сфере благоустройства. Даже при небольших объемах мусора и снега мы используем современную технику, чтобы повысить эффективность мероприятий по уборке.\n\nВы можете воспользоваться разовой услугой или заключить договор на постоянное обслуживание. Чтобы заказать вывоз строительного мусора, снега, других отходов или узнать цену на вывоз мусора, заполните форму обратной связи или позвоните по нашему номеру. При необходимости мы также можем привести в порядок фасад здания, офис, квартиру или частный дом.",
    "images": [
        "/images/services/cleaning/1.jpg",
        "/images/services/cleaning/2.jpg",
        "/images/services/cleaning/3.jpg"
    ],
    "pricing": [],
    "customPricingNote": "Стоимость услуг по уборке и вывозу мусора/снега рассчитывается индивидуально и зависит от:\n\n• Объема и типа отходов (строительный мусор, ТБО, снег)\n• Площади территории для уборки\n• Необходимости дополнительных работ (удаление наледи, уборка с крыш)\n• Частоты выполнения работ (разовая уборка или регулярное обслуживание)\n• Удаленности объекта\n\nМы предлагаем как разовые услуги, так и договоры на постоянное обслуживание. Для расчета точной стоимости обратитесь к нашему менеджеру.",
    "relatedEquipment": [
        "mini-pogruzchik",
        "samosval",
        "bortovoj-avtomobil",
        "ekskavator-pogruzchik",
        "manipulyator",
        "avtovyshka"
    ],
    "features": [
        "Наличие собственного автопарка — от мини-погрузчиков до самосвалов",
        "Дисциплинированные работники",
        "Доступные цены",
        "Различные формы оплаты",
        "Быстрая обработка заявки",
        "Удобный график работы",
        "Индивидуальный подход к подбору инвентаря и техники",
        "Наличие необходимых сертификатов",
        "Соблюдение экологических регламентов",
        "Легальность всех работ"
    ]
    },
    {
    "id": 8,
    "anchor": "delivery",
    "name": "Доставка гравия, щебня, песка и других сыпучих материалов",
    "shortDescription": "Профессиональная доставка и продажа сыпучих материалов для строительных, монтажных и сельскохозяйственных работ. Высокое качество материалов и оперативная доставка.",
    "fullDescription": "На сегодняшний день очень популярной услугой при организации строительных, монтажных и иных работ в разных отраслях является доставка гравия, щебня, песка и других сыпучих грузов. Сыпучий груз представляет собой вещество однородной структуры, без которого ремонт или строительство больших масштабов даже не начнётся. Перевозка сельскохозяйственных культур также пользуется большим спросом в сельском хозяйстве.\n\nКомпания «СпецЛидер» быстро обеспечит доставку гравия в Перми, а также доставку других сыпучих материалов на объект заказчика в удобное для него время. Наличие собственного автопарка — в нашем распоряжении спецтехника грузоподъемностью от 3 до 40 тонн, что позволяет удовлетворить потребности каждого заказчика, независимо от объемов строительства. Мы являемся оптовыми покупателями и закупаем продукцию по меньшим ценам, чем предложит вам карьер.\n\nКоманда профессионалов всегда готова помочь с выбором необходимого материала и ответить на все вопросы. Мы гарантируем высокое качество материалов и их соответствие стандартам. Являемся надежным и проверенным партнером для строительных компаний.",
    "images": [
        "/images/services/delivery/1.jpg"
    ],
    "pricing": [
        {
        "model": "Речной песок",
        "characteristics": ["Цвет: серый"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Карьерный песок",
        "characteristics": ["Цвет: желтый"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "ПГС",
        "characteristics": ["Тип: речной"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Чернозем",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Перегной",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Щебень",
        "characteristics": ["Фракция: 5-20 мм"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Щебень",
        "characteristics": ["Фракция: 20-40 мм"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Щебень",
        "characteristics": ["Фракция: 40-60 мм"],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Отсев",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Скальный камень",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "ЩПС",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Опилки",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        },
        {
        "model": "Глина",
        "characteristics": [""],
        "pricePerHour": "Уточняйте",
        "minOrder": "от 3 тонн"
        }
    ],
    "relatedEquipment": [
        "samosval",
        "bortovoj-avtomobil",
        "manipulyator"
    ],
    "features": [
        "Широкий ассортимент сыпучих материалов",
        "Собственный автопарк от 3 до 40 тонн",
        "Оптовые цены благодаря прямым поставкам",
        "Высокое качество материалов",
        "Соответствие стандартам",
        "Оперативная доставка в удобное время",
        "Профессиональная консультация по выбору материалов",
        "Надежность и проверенное партнерство"
    ]
    },
    {
    "id": 9,
    "anchor": "cargo",
    "name": "Грузоперевозки",
    "shortDescription": "Профессиональные грузоперевозки по Перми, Пермской области и России различного назначения и тоннажа. Низкая стоимость, высокая скорость и надежность.",
    "fullDescription": "Мы предоставляем весь спектр услуг по грузоперевозкам по Перми, Пермской области и России различного назначения и тоннажа на протяжении уже многих лет. Автомобильные перевозки имеют свои достоинства — это низкая стоимость, высокая скорость доставки и надежность.\n\nГрузоперевозки в Перми\n\nНайти, погрузить и отправить фуру, можно в любой день и любое время. Мы перевозим грузы от 1 тонны грузовиками, фурами, контейнеровозами и фургонами.\n\nЗа это время наша команда наработала важный опыт и наладила множество связей, чтобы предлагать клиентам и партнерам своевременные, безопасные и гибкие услуги грузовых перевозок. Мы не просто предоставляем своим клиентам автотранспорт для отправки груза, но и решаем любые сложности на всех этапах грузоперевозок, оптимизируем расходы и скорость доставки, обеспечиваем прозрачность, оптимизируем цену грузоперевозки для заказчика.\n\nКомпания имеет в наличии широкий ассортимент автомобилей для перевозок (свыше 100 единиц) разной грузоподъемности (от 1,5 до 20т). Всеми транспортными средствами управляют профессиональные водители, которые обладают большим опытом работы. Будьте спокойны, доверяя свой груз нашим сотрудникам — они быстро доставят его в пункт назначения, гарантируя сохранность.\n\nЕсли вы часто отправляете грузы по России, то сотрудничество с нами поможет вам постепенно снизить стоимость перевозок за счет оптимизации выбора маршрута и графика, подбора и бронирования транспорта, погрузо-разгрузочных работ.\n\nЧтобы более подробно узнать о предоставляемых нами услугах, свяжитесь с нашими менеджерами. Позвоните нам по телефону 940-100 или заполните онлайн форму, и мы рассчитаем стоимость перевозки.",
    "images": [
        "/images/services/cargo/1.jpg",
        "/images/services/cargo/2.jpg",
        "/images/services/cargo/3.jpg"

    ],
    "pricing": [],
    "customPricingNote": "Стоимость грузоперевозок рассчитывается индивидуально для каждого заказа и зависит от:\n\n• Расстояния перевозки (Пермь, Пермская область, Россия)\n• Типа и веса груза (от 1 до 20 тонн)\n• Типа транспортного средства (грузовик, фура, контейнеровоз, фургон)\n• Срочности доставки\n• Необходимости дополнительных услуг (погрузка/разгрузка)\n\nМы оптимизируем расходы и предлагаем конкурентные цены благодаря:\n• Собственному автопарку (свыше 100 единиц техники)\n• Опыту в выборе оптимальных маршрутов\n• Прозрачной системе расчетов\n\nДля расчета стоимости перевозки свяжитесь с нашими менеджерами по телефону 940-100 или заполните онлайн-форму.",
    "relatedEquipment": [
        "bortovoj-avtomobil",
        "samosval",
        "manipulyator"
    ],
    "features": [
        "Перевозки по Перми, области и всей России",
        "Собственный автопарк (свыше 100 единиц)",
        "Грузоподъемность от 1,5 до 20 тонн",
        "Различные типы транспорта (грузовики, фуры, контейнеровозы, фургоны)",
        "Профессиональные водители с большим опытом",
        "Оптимизация расходов и маршрутов",
        "Гарантия сохранности груза",
        "Прозрачность и гибкие условия",
        "Решение сложностей на всех этапах перевозки",
        "Возможность регулярного сотрудничества"
    ]
    }
  ]
}